/* 
  Localizable.strings
  Mydictionaries

  Created by SYSTEM on 06.01.14.
  Copyright (c) 2014 Tran Giang Long. All rights reserved.
*/
 "Search" = "Поиск";

"Write word" = "Введите слово";

"Put the name dictionary" = "Введите название словаря";

"You do not write word" = "Вы не напмсали слово";

"Write word" = "Введите слово";

"This word was in dictionary" = "Такое слово уже существует";

"Write other word" = "Напишите другое слово.";

"this dictionary already exists"= "Такой словарь уже существует";

"Please to write other dictionary" = "Пожалуйства, введите другой словарь";

"Select All" = "Выбрать всё";

"copy" = "Копировать";

"Move" = "Переместить";

"Your does choose words" = "Вы не выбрали слова";

"Please choose as minimun 4 words" = "Выберите как минимом 4 слов";

"Your  choose words < 4" = "Вы не набрали как минимом 4 слов, чтобы начать контрольный тест";

"Choose mode of teset" ="Выберите режим текста";

"choose %i test" = "Выберите количество вопросов";

"answert true" = "Вы выбрали правильный ответ";

"answert false" ="Вы выбрали не правильный ответ";

"Choose right answert"="Выберите ответ";

"You have answered %i right from %li" = "Вы выбрали %i правильных ответов из  %li вопросов";

"result" = "Результат";